<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<dl style="text-align: left;">
	<dt><b>회사는 수집한 개인정보를 다음의 목적으로만 이용하며, 이용 목적이 변경될 시에는 사전 동의를 구할 것입니다.</b></dt>
	<dd>
		- 조사 안내, 발송, 검증 등의 설문 조사 관리에 이용 <br />
		- 본인 확인, 활동 의사 확인, 부정 가입 방지, 중복 가입 방지 등의 회원 관리에 이용 <br />
		- 문의 상담, 공지 전달, 적립금 안내, 물품 배송 등의 회원 서비스 제공에 이용 <br />
		- 조사 적립금 지급, 사례비 지급, 적립금 소멸 등의 요금 정산에 이용 <br />
		- 패널 활동과 관련한 정보 제공에 이용 <br />
		- 비식별 조치 후 빅데이터 분석 및 활용에 이용 <br />
		- 서비스 이용 기록, 접속 기록, 통계 분석 등을 통한 서비스 개선 및 맞춤 서비스 제공에 이용 <br />
		- 보안 및 프라이버시 보호 등을 위한 서비스 개선 및 이용환경 구축에 이용 <br />
	</dd>
</dl>