<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<dl style="text-align: left;">
	<dt>
		가입일로부터 서비스를 제공하는 기간에 한하여 이용자의 개인정보를 보유 및 이용합니다.
		회원 탈퇴를 요청하거나 개인정보의 수집 및 이용에 대한 동의를 철회하는 경우, 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다.
		단, 패널회원의 별도의 동의를 받은 경우 또는 아래와 같이 법령에서 규정한 보존기간이 경과하지 않은 경우 약속한 기간 동안 개인정보를 보유합니다.
	</dt>
	<dt><br /><b>ο 보존항목: 이름, 생년월일, 성별, 본인확인정보(DI), 이메일, 휴대폰번호</b></dt>
	<dd>
		- 보존근거 : 일정기간 재가입 방지<br />
		- 보존기간 : 탈퇴일로부터 90일<br />
	</dd>
	<dt><br /><b>ο 보존항목: 이름, 생년월일, 성별, 조사사례비 지급 내역</b></dt>
	<dd>
		- 보존근거 : 대금결제 및 재화 등의 공급에 관한 기록, 전자상거래 등에서의 소비자보호에 관한 법률<br />
		- 보존기간 : 5년<br />
	</dd>
	<dt><br /><b>ο 소비자 불만 또는 분쟁처리에 관한 기록</b></dt>
	<dd>
		- 보존근거 : 전자상거래 등에서의 소비자보호에 관한 법률<br />
		- 보존기간 : 3년<br />
	</dd>
</dl>