<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<dl style="text-align: left;">
	<dt>회사는 회원가입, 상담, 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고 있으며, 이용자는 개인정보의 수집을 거부할 수 있습니다. 회사는 이용자가 회사의 개인정보처리방침 또는 이용약관의 내용에 대해 ‘동의함’ 또는 ‘동의 안함’을 선택할 수 있는 절차를 마련하여, ‘동의함’을 선택하면 개인정보 수집에 대해 동의한 것으로 봅니다.</dt>
	<dt><br /><b>ο 수집항목</b></dt>
	<dd>
		- 필수항목: 이름, 아이디, 비밀번호, 생년월일, 성별, 이메일, 휴대폰번호, 이동통신사, 자택주소
		- 본인인증 시 필수항목: 중복확인정보(DI), 휴대폰번호
	</dd>
	<dt><br /><b>ο 서비스 이용과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.</b></dt>
	<dd>
		- IP ADDRESS, 쿠키, 방문 일시, 서비스 이용 기록, 위치정보
	</dd>
	<dt><br /><b>ο 고객센터 및 콜센터에서 전화, 팩스, 이메일을 통해 개인정보가 수집될 수 있습니다.</b></dt>
	<dd>
		- 이름, 생년월일, 성별, 아이디, 이메일, 휴대폰번호
	</dd>
	<dt>
		<br />
		<b>
			ο 조사, 이벤트 응모, 경품 수령 과정에서 해당 서비스 이용자에 한해 추가 개인정보가 수집될 수 있습니다.
			그런 경우 해당 수집 시점에서 ‘수집하는 개인정보 항목, 수집 및 이용목적, 개인정보 보관기간’에 대해 안내하고 동의를 받습니다.
		</b>
	</dt>
</dl>